/* No comment provided by engineer. */
"SendCanceled" = "Storniert";

/* No comment provided by engineer. */
"ContactDeveloperMailSubject" = "Kontakt Developer";

/* No comment provided by engineer. */
"SendFailed" = "Fehler Nachricht";

/* No comment provided by engineer. */
"SendNotSent" = "Nachricht nicht gesendet";

/* No comment provided by engineer. */
"SendSaved" = "Gespeichert";

/* No comment provided by engineer. */
"SendSent" = "Gesendet";

/* No comment provided by engineer. */
"SendError" = "Senden Fehler";

